[
  {
    "languageCode": "en",
    "header":
      "Welcome to Farfetch<br>the world’s greatest selection of luxury",
    "intro":
      "Enjoy express worldwide delivery and&nbsp;same-day delivery in London, New York, Paris, Los Angeles, Miami, Madrid, Milan, Barcelona and Rome, plus swift and simple returns, and exciting new men’s, women’s and kids pieces uploaded every day!",
    "title": "Our History",
    "timeline1":
      "Started in London in 2008 by Portuguese entrepreneur José Neves, Farfetch is the online platform for fashion. ‘With his phenomenally successful website Farfetch, José Neves is politely taking over the world, and redefining the meaning of retail therapy,’ says Telegraph Luxury. ‘Nothing quite like it existed before or exists now.’ Look no further for the world’s best luxury boutiques and brands – from Tokyo to Toronto, Milan to Miami, we bring the finest forward thinkers of the fashion world to you.",
    "timeline2":
      "It’s what makes Farfetch a unique destination: when you shop with us, you’ll find styles you simply won’t find anywhere else. Whether you’re about established names such as Italian powerhouse Gucci and Paris’s iconic Saint Laurent, or keen to discover emerging designers like Gabriela Hearst and Y/Project – you’re sure to fall for our expertly curated edit.",
    "timeline3":
      "As well as unparalleled choice, you’re guaranteed the very best shopping experience at Farfetch. That’s our promise.",
    "timeline4":
      "Shopping with us is easy – and (we’re proud to say) enjoyable. So if you’re in need of style inspiration, turn to our cutting-edge editorial for tailored wardrobe tips, explore our website’s trend-led edits for the hottest runway looks, or browse our on-the-go app for an instant update – plus our personal-shopping team offers a bespoke service for Farfetch Private Clients. And don’t forget, you can shop it all your way (create your own wishlist, choose from 9 languages and even select your local currency).",
    "timeline5":
      "At Farfetch, we like to think big and think global. Our offices are found in 11 cities, including London, Tokyo and Los Angeles, and we express ship from partners to over 190 countries worldwide. Together we champion collaboration and innovation – in 2015, we celebrated acquiring renowned London boutique Browns, and also developed Farfetch Black &amp; White and Store of the Future to offer new technology and business solutions to brands and retailers around the world.",
    "quote1":
      "‘Farfetch is one of the most comprehensive online platforms of the digital universe as far as fashion and luxury are concerned.’ <span class='color-black'>Vogue España</span>",
    "timeline6":
      "Farfetch is an industry leader and pioneer – our vision is to be the global technology platform for the luxury fashion industry, with our customer at its heart."
  },
  {
    "languageCode": "es",
    "header":
      "Bienvenido a Farfetch<br>el lugar con la mejor selección de lujo del mundo",
    "intro":
      "Disfruta de entregas express en todo el mundo; entregas en el mismo día en Londres, Nueva York, París, Los Ángeles, Miami, Madrid, Milán, Barcelona y Roma; y cambios y devoluciones de forma fácil, además de piezas nuevas todos los días para hombre, mujer y niños.",
    "title": "Nuestra historia",
    "timeline1":
      "Cuando compras con nosotros, encuentras estilos que no conseguirás en otro lugar. Ya sea que estés buscando nombres establecidos, como la superpoderosa casa de moda italiana Gucci, o la icónica parisina Saint Laurent; o si prefieres más bien descubrir diseñadores emergentes, como Gabriela Hearst y Y/Project; en nuestras selecciones especialmente curadas hallarás lo que más deseas. Esto es lo que hace de Farfetch un destino único.",
    "timeline2":
      "Fundada en Londres, en 2008, por el emprendedor portugués José Neves, Farfetch es la plataforma online para la moda. Telegraph Luxury indica: “Con su website increíblemente exitoso, Farfetch, José Neves está conquistando el mundo y redefiniendo el significado de la terapia de compras… Nada como esto ha existido antes o en la actualidad”. Si buscas las mejores boutiques y marcas de lujo del mundo, este es tu lugar: desde Tokio hasta Toronto, pasando por Milán y Miami, tenemos para ti las más finas piezas de los genios de la moda.",
    "timeline3":
      "En Farfetch tendrás la mejor experiencia de compra, por lo que es una elección incomparable. Esta es nuestra promesa.",
    "timeline4":
      "Comprar con nosotros es fácil y agradable. Si necesitas inspiración, echa un vistazo a nuestros editoriales con consejos para tu armario; explora nuestras sugerencias con los looks del momento; navega a través de nuestra app para una actualización instantánea; o contacta con nuestro equipo de Personal Shopping, que ofrece un servicio verdaderamente personalizado para los Clientes VIP de Farfetch. Y, por supuesto, compra según tus preferencias: puedes crear tu lista de deseos, escoger entre 9 idiomas y seleccionar tu moneda local.",
    "timeline5":
      "En Farfetch nos gusta pensar en grande y de manera global. Nuestras oficinas se encuentran en 11 ciudades, entre ellas Londres, Tokio y Los Ángeles; y realizamos envíos express desde nuestros partners a más de 190 países a nivel mundial. Juntos lideramos en colaboración e innovación: en 2015 celebramos la adquisición de la renombrada boutique londinense Browns, y también desarrollamos Farfetch Black &amp; White y Store of the Future, para ofrecer nueva tecnología y soluciones de negocio a marcas y vendedores en todo el mundo.",
    "quote1":
      "‘Farfetch es una de las plataformas online más completas del universo digital en lo que a moda y lujo se refiere.’ <span class='color-black'>Vogue España</span>",
    "timeline6":
      "Farfetch es una empresa pionera y líder de la industria. Nuestra visión es la de ser la plataforma global de tecnología para la industria de la moda de lujo, con nuestros clientes como el eje central."
  },
  {
    "languageCode": "ru",
    "header": "Добро пожаловать<br>в мир эксклюзивного шопинга Farfetch",
    "intro":
      "К вашим услугам доставка в день заказа в Лондоне, Нью-Йорке, Париже, Лос-Анджелесе, Майами, Милане, Барселоне и Риме; только актуальные коллекции для женщин, мужчин и детей; бесплатный возврат из любой точки мира.",
    "title": "Наша история",
    "timeline1":
      "Компания Farfetch была основана португальским предпринимателем Жозе Невешем в 2008 году в Лондоне. “Farfetch медленно и уверенно завоевывает мир ритейла. Жозе Невешу удалось создать проект, аналогов которому не было и нет”, - считают эксперты Telegraph Luxury. Лучшие бренды и бутики от Токио до Торонто, от Милана до Майами - Farfetch открывает доступ в мир шопинга без границ.",
    "timeline2":
      "Лейблы с богатой историей, к примеру, Gucci и Saint Laurent, или работы молодых дизайнеров Gabriela Hearst ,Y/Project и др. - шопинг с Farfetch это модные открытия каждый день и эксклюзивный ассортимент, который вы не найдете нигде больше.",
    "timeline3":
      "Мы всегда гарантируем беспрецедентный выбор и первоклассный сервис.",
    "timeline4":
      "Шопинг с Farfetch - это легко и удобно. Ищете вдохновение? Обратитесь к редакционным статьям и подборкам, следите за новостями на сайте и в приложении Farfetch Discover или свяжитесь с командой персональных стилистов, обслуживающих интересы клиентов Farfetch Private Clients. Не забудьте о возможности сохранения понравившихся вещей в Избранное и настройки отображения сайта на одном из девяти языков.",
    "timeline5":
      "Farfetch - глобальная корпорация с офисами в 11 городах, включая Лондон, Токио и Лос-Анджелес, и партнерами, осуществляющими экспресс-доставку в более 190 стран. В 2015 году легендарный лондонский универмаг Browns стал частью Farfetch. Компания также представила Farfetch Black &amp; White и Store of the Future - бизнес-решения, разработанные для брендов и ритейлеров.",
    "quote1":
      "Farfetch - уникальная платформа, которая меняет наши представления о мире люкса через призму онлайн-шопинга'. <span class='color-black'>Vogue Испания</span>",
    "timeline6":
      "Farfetch  - одна из ведущих инновационных компаний в индустрии моды, представляющая высокотехнологичную онлайн-платформу для премиальных брендов и первоклассный сервис для клиентов."
  },
  {
    "languageCode": "mx",
    "header":
      "Bienvenido a Farfetch,<br>el lugar con la mejor selección de lujo del mundo",
    "intro":
      "Disfruta de entregas express en todo el mundo; entregas en el mismo día en Londres, Nueva York, París, Los Ángeles, Miami, Madrid, Milán, Barcelona y Roma; y cambios y devoluciones de forma fácil, además de piezas nuevas todos los días para hombre, mujer y niños.",
    "title": "Nuestra historia",
    "timeline1":
      "Fundada en Londres, en 2008, por el emprendedor portugués José Neves, Farfetch es la plataforma online para la moda. Telegraph Luxury indica: “Con su website increíblemente exitoso, Farfetch, José Neves está conquistando el mundo y redefiniendo el significado de la terapia de compras… Nada como esto ha existido antes o en la actualidad”. Si buscas las mejores boutiques y marcas de lujo del mundo, este es tu lugar: desde Tokio hasta Toronto, pasando por Milán y Miami, tenemos para ti las más finas piezas de los genios de la moda.",
    "timeline2":
      "Cuando compras con nosotros, encuentras estilos que no conseguirás en otro lugar. Ya sea que estés buscando nombres establecidos, como la superpoderosa casa de moda italiana Gucci, o la icónica parisina Saint Laurent; o si prefieres más bien descubrir diseñadores emergentes, como Gabriela Hearst y Y/Project; en nuestras selecciones especialmente curadas hallarás lo que más deseas. Esto es lo que hace de Farfetch un destino único.",
    "timeline3":
      "En Farfetch tendrás la mejor experiencia de compra, por lo que es una elección incomparable. Esta es nuestra promesa.",
    "timeline4":
      "Comprar con nosotros es fácil y agradable. Si necesitas inspiración, echa un vistazo a nuestros editoriales con consejos para tu clóset; explora nuestras sugerencias con los looks del momento; navega a través de nuestra app para una actualización instantánea; o contacta a nuestro equipo de Personal Shopping, que ofrece un servicio verdaderamente personalizado para los Cliente VIP de Farfetch. Y, por supuesto, compra según tus preferencias: puedes crear tu lista de deseos, escoger entre 9 idiomas y seleccionar tu moneda local.",
    "timeline5":
      "En Farfetch nos gusta pensar en grande y de manera global. Nuestras oficinas se encuentran en 11 ciudades, entre ellas Londres, Tokio y Los Ángeles; y realizamos envíos express desde nuestros partners a más de 190 países a nivel mundial. Juntos lideramos en colaboración e innovación: en 2015 celebramos la adquisición de la renombrada boutique londinense Browns, y también desarrollamos Farfetch Black &amp; White y Store of the Future, para ofrecer nueva tecnología y soluciones de negocio a marcas y vendedores en todo el mundo.",
    "quote1":
      "‘Farfetch es una de las plataformas online más completas del universo digital en lo que a moda y lujo se refiere.’ <span class='color-black'>Vogue España</span>",
    "timeline6":
      "Farfetch es una empresa pionera y líder de la industria. Nuestra visión es la de ser la plataforma global de tecnología para la industria de la moda de lujo, considerando a nuestros clientes como el eje central."
  },
  {
    "languageCode": "kr",
    "header": "세계 최고의 럭셔리 셀렉션,<br>파페치에 오신 것을 환영합니다",
    "intro":
      "전 세계로 제공되는 빠른 배송 서비스를 즐겨보세요. 남성, 여성, 키즈 신상품이 매일 업데이트 됩니다!",
    "title": "Farfetch 히스토리",
    "timeline1":
      "포르투갈 출신의 사업가 조세 네브스가 2008년 설립한 파페치는 패션을 쇼핑하는 온라인 플랫폼입니다. '파페치 사이트의 성공으로 조세 네브스는 패션 월드를 천천히 접수했으며 리테일 경험을 새로 정의했다.' 고 텔레그라프 럭셔리는 평가했으며 '과거부터 현재까지 이런 비즈니스는 없었다.'고 덧붙였습니다. 세계 최고의 럭셔리 부티크와 브랜드를 쇼핑하세요. 도쿄에서 토론도, 밀라노에서 마이애미까지 패션 월드를 선도하는 디자이너 브랜드를 고객님께 선보입니다.",
    "timeline2":
      "파페치가 특별한 이유: 파페치는 다른 곳에서 찾을 수 없는 스타일을 제공합니다. 이탈리아의 유서깊은 브랜드 구찌와 파리를 대표하는 생로랑부터 가브리엘라 허스트, Y 프로젝트 등 신진 브랜드까지 패션 전문가가 엄선한 브랜드 셀렉션을 확인하세요.",
    "timeline3":
      "이와 함께 파페치는 최고의 쇼핑 경험을 약속합니다. 전 세계 지역으로 제공되는 신속한 배송 서비스와 빠르고 간단한 반품 서비스를 즐겨보세요.",
    "timeline4":
      "파페치는 편리하고 즐거운 쇼핑 경험을 제공합니다. 스타일 조언을 원하시면 에디토리얼 섹션에서 파페치 에디터들이 제안하는 스타일링 팁을 확인하세요. 웹사이트 내 트렌드 셀렉션에서는 가장 핫한 런웨이 룩을 확인할 수 있습니다. 언제 어디서나 사용할 수 있는 모바일 앱은 최신 업데이트를 제공하며 퍼스널 쇼핑 팀에서는 파페치 프라이빗 고객에 한해 개인 맞춤 서비스를 제공합니다. (나만의 위시리스트를 만들고 9개 언어로 제공되는 웹사이트, 원화 서비스를 사용하세요)",
    "timeline5":
      "파페치는 글로벌 마인드를 지향합니다. 런던, 도쿄, LA 등 11개 도시에 자사를 운영하고 있으며 파페치 파트너로부터 190개국으로 빠르게 배송합니다. 파트너사와 혁신적인 콜라보레이션을 진행하며 2015년에는 런던의 브라운스 부티크를 인수했습니다. 그 밖에 파페치 블랙 앤 화이트, 스토어 오브 더 퓨처 등 다양한 프로젝트를 진행하며 새로운 기술과 비즈니스 솔루션을 파트너 브랜드와 전 세계 리테일러들에게 제공합니다.",
    "quote1":
      "‘파페치는 럭셔리와 패션 상품에 관해 가장 다양하고 많은 셀렉션을 선보이는 온라인 패션 플랫폼입니다.’ <span class='color-black'>보그 스페인</span>",
    "timeline6":
      "파페치는 온라인 럭셔리 패션 리테일을 이끌어가고 있는 리더이자 선구자입니다. 언제나 고객을 먼저 생각하는 글로벌 테크놀로지 플랫폼으로써 새로운 럭셔리 패션 경험을 제공하는 것이 파페치의 비전입니다."
  },
  {
    "languageCode": "jp",
    "header": "世界の最新コレクションを網羅した、<br>Farfetchへようこそ！",
    "intro":
      "ロンドン、ニューヨーク、パリ、ロサンゼルス、マイアミ、マドリッド、ミラノ、バルセロナ、ローマで当日配送を行っているほか、グローバルなエクスプレス配送、簡単＆スピーディーな返品サービスをご利用いただけます。また、メンズ、レディース、キッズと新着アイテムが毎日続々と追加されます。",
    "title": "Farfetchの歴史",
    "timeline1":
      "2008年にポルトガル出身の起業家ジョゼ・ネヴェスによって設立された、ファッションEコマースサイトのFarfetch。「驚異的な成功によって、ジョゼ・ネヴェスは控えめながらも世界を牽引し、リテールセラピーの意味を塗り替えている。これまでも今も類を見ない存在」と、テレグラフ・ラグジュアリー誌が表現しています。東京はもちろん、トロント、ミラノ、マイアミなど、世界中の高級セレクトショップや一流ブランドから、最先端のファッションをお届けします。",
    "timeline2":
      "Farfetchでは、他の通販サイトでは見つからない、 お客様にぴったりのユニークなスタイルを見つけることができます。イタリアを代表するGucciやパリが誇るSaint Laurentなどの老舗トップブランドから、 Gabriela HearstやY/Projectといった気鋭の個性派レーベルまで、厳選したコレクションをお楽しみいただけます。",
    "timeline3":
      "その比類ないコレクションだけでなく、最高のショッピング体験を約束します。",
    "timeline4":
      "Farfetchでのショッピングは簡単で楽しいのが特徴。新しいインスピレーションをお求めなら、スタイルガイド満載の最新エディトリアル、ランウェイをお手本にするなら、トレンドフォーカスのセレクションをご覧ください。出先でもどこでも最新情報をチェックできるショッピングアプリも便利です。ほしい物リストやお買い物かごも、お客様の思いのまま。9ヵ国語の中から言語を選択可能、お住まいの国の通貨もお選びいただけます。また、プライベート・クライアントの皆様はパーソナルショッピングチームが独自にカスタマイズしたサービスをご利用いただけます。",
    "timeline5":
      "Farfetchでは、常に広くグローバルな視点で世界を見つめています。ロンドン、東京、ロサンゼルスを含む11都市にオフィスを構え、パートナーショップから世界190ヵ国にエクスプレス配送をしています。コラボレーションと革新性を念頭に、2015年にはロンドンを拠点とする著名高級ブティックBrownsを買収し、世界中のブランドとリテーラーに最新のテクノロジーとビジネスソリューションを提供する Black &amp; White と Store of the Futureを立ち上げました。",
    "quote1":
      "「Farfetchは、ファッションとラグジュアリーの観点からみて、最も豊富な品揃えを誇るオンラインプラットフォームです」 <span class='color-black'>ヴォーグ・スペイン誌</span>",
    "timeline6":
      "Farfetchは、業界におけるリーダーでありパイオニア。私たちのビジョンは、お客様と共にラグジュアリーファッションのグローバルプラットフォームを作り上げることです。"
  },
  {
    "languageCode": "it",
    "header":
      "Benvenuti su Farfetch,<br>il più grande portale per gli amanti del lusso",
    "intro":
      "Goditi la spedizione in tutto il mondo oppure lo stesso giorno a Londra, New York, Parigi, Los Angeles, Miami, Madrid, Milano, Barcellona e Roma. Inoltre, ogni giorno puoi ricevere news sui nuovi prodotti disponibili per uomo, donna e bambino con la possibilità di resi semplici e veloci!",
    "title": "La nostra storia",
    "timeline1":
      "Farfetch, piattaforma online dedicata al mondo della moda, è nata a Londra nel 2008 dall' imprenditore portoghese José Neves. 'Con un sito di successo come Farfetch, José Neves si è affermato nel mondo ed ha ridefinito il significato di shopping terapeutico', scrive il Telegraph Luxury 'Ad oggi, niente di simile era mai esistito'. Continuamente alla ricerca dei migliori brands e boutique di lusso in giro per il mondo - da Tokyo a Toronto, da Milano a Miami - offriamo il meglio del fashion ai nostri clienti.",
    "timeline2":
      "Ecco quindi la peculiarità di Farfetch: sul sito il cliente riesce a trovare pezzi altrimenti introvabili. Che si cerchino marchi storici e riconosciuti nel mondo come Gucci o Saint Laurent, oppure designers emergenti come Gabriel Hearst e Y-Project, i nostri esperti curano ogni dettaglio per soddisfare ogni cliente.",
    "timeline3":
      "Oltre ad un' opportunità di scelta così varia, la promessa di Farfetch è di offrire la migliore esperienza di shopping possibile.",
    "timeline4":
      "Farfetch é fiera di poter dire che acquistare sul sito è semplice e divertente. La sezione editoriale è sempre all' avanguadia per suggerimenti sul proprio guardaroba, nuovi trends direttamente dalle passerelle oppure basta connettersi alla nostra App per gli aggiornamenti in tempo reale. Offriamo anche un servizio su misura di personal shopping per i nostri Farfetch Private Clients. E non dimenticate, è possibile acquistare come si vuole (creare la propria wishlist, scegliere tra 9 lingue e anche selezionare la propria valuta locale).",
    "timeline5":
      "A Farfetch, ci piace inoltre pensare in grande. I nostri uffici si trovano in 11 città, includendo Londra, Tokyo e Los Angeles e spediamo dai nostri Partner in 190 Paesi. Insieme collaboriamo per migliorare - nel 2015, abbiamo festeggiato la nuova partnership con boutique del calibro di Brows a Londra, creando anche Farfetch Black &amp; White e lo Store of the Future per offrire nuove tecnologie e soluzioni business a negozi e brands in tutto il mondo.",
    "quote1":
      "‘Farfetch è una tra le più estese piattaforme online in ambito moda e lusso .’ <span class='color-black'>Vogue España</span>",
    "timeline6":
      "Farfetch è una realtà leader nel campo della moda di lusso. Il nostro obiettivo è quello di diventare una piattaforma tecnologica globale con i nostri clienti al centro."
  },
  {
    "languageCode": "fr",
    "header": "Bienvenue sur Farfetch,<br>la meilleure sélection luxe du monde",
    "intro":
      "Profitez de la livraison internationale rapide et de la livraison le jour même à Londres, New York, Paris, Los Angeles, Miami, Madrid, Milan, Barcelone et Rome, des retours faciles et rapides, et des nouveautés homme, femme et enfant tous les jours !",
    "title": "Notre histoire",
    "timeline1":
      "Fondé à Londres en 2008 par l'entrepreneur portugais José Nevès, Farfetch est LA plateforme en ligne dédiée à la mode. 'Avec son site Farfetch, José Nevès part discrètement à la conquête du monde et redéfinit la retail therapy... Rien de semblable n'existait auparavant ni n'a été créé depuis.' (Telegrapgh Luxury). Pour les meilleures boutiques et marques de luxe, ne cherchez pas plus loin : de Tokyo à Toronto, Milan à Miami, nous mettons à votre disposition les plus grands penseurs du monde de la mode.",
    "timeline2":
      "Farfetch est unique car en faisant votre shopping avec nous, vous trouvez des pièces que vous ne pourriez trouver nulle par ailleurs. Que vous ne juriez que sur les grandes maisons comme Gucci ou Saint Laurent, ou que vous soyiez toujours à la recherche de marques émergentes comme Gabriela Hearst ou Y-Project, vous ne résisterez pas à notre sélection pointue.",
    "timeline3":
      "En plus d'un choix inégalé, vous bénéficierez de la meilleure expérience shopping possible sur Farfetch. C'est notre promesse.",
    "timeline4":
      "Faire votre shopping avec nous est simple et (nous en sommes très fiers) agréable. Si vous avez besoin d'inspiration, tournez-vous vers nos éditoriaux à la pointe pour des conseils, parcourez nos sélections au gré des tendances pour les meilleures tenues inspirées des plus grands défilés, ou contactez notre équipe de personal shopping pour un service véritablement sur-mesure. Et biensûr, faites votre shopping à votre façon, avec la possibilité de vous créer une wishlist, de choisir entre 9 langues ou encore de sélectionner votre devise locale.",
    "timeline5":
      "Chez Farfetch, nous aimons voir les choses en grand et penser à l'international. Nos bureaux se trouvent dans 11 villes, dont Londres, Tokyo et Los Angeles, et nous livrons rapidement depuis nos partenaires et vers plus de 190 pays dans le monde. Ensemble nous soutenons la collaboration et l'innovations, et en 2015 nous avons été fiers d'acquérir la boutique londonienne de renom Browns, de développer Farfetch Black &amp; White et Store of the Future pour proposer des nouvelles technologies et solutions commerciales à des marques et revendeurs à travers le monde.",
    "quote1":
      "Farfetch est une des plateformes les plus complètes du monde numérique en ce qui concerne la mode luxe.' <span class='color-black'>Vogue España</span>",
    "timeline6":
      "Farfetch est un leader du marché et un véritable pionnier : notre but est d'être la plateforme internationale de l'industrie de la mode luxe, gardant toujours le client au cœur de tout ce que nous entreprenons."
  },
  {
    "languageCode": "de",
    "header":
      "Willkommen bei Farfetch!<br>Wir bieten die weltweit größte Auswahl an Luxusartikeln",
    "intro":
      "Genießen Sie golabalen Expressversand, Zustellung am selben Tag in den Städten London, New York, Paris, Los Angeles, Miami, Madrid, Mailand, Barcelona und Rom, schnelles und einfaches Retournieren, plus täglich aufregende Neuzugänge für Damen, Herren und Kinder!",
    "title": "Unsere Geschichte",
    "timeline1":
      "Farfetch ist eine Online-Plattform für Fashion, die 2008 vom portugiesischen Entrepreneur José Neves in London gegründet wurde. 'Mit seiner phänomenal erfolgreichen Webseite Farfetch erobert José Neves still und heimlich die Welt und gibt dem Begriff 'Retail-Therapy' eine ganz neue Bedeutung', findet Telegraph Luxury. 'Nichts vergleichbares hat vorher exisitiert oder existiert heute.' Bei uns finden Sie die weltbesten Luxus-Boutiquen und Labels. Von Tokio bis Toronto und von Mailand bis Miami – wir bringen die heißesten Namen der Branche direkt auf Ihren Bildschirm.",
    "timeline2":
      "Das macht Farfetch so einzigartig: Bei uns finden Sie Styles, die es nirgendwo anders gibt. Egal ob Sie etablierte Modehäuser wie des italienische Powerhouse Gucci oder das ikonische Label Saint Laurent aus Frankreich lieben oder sich für aufstrebende Jungdesigner wie Gabriela Hearst oder Y/Project interessieren, bei uns können Sie bequem unsere sorgfältig zusammengestellten Edits shoppen.",
    "timeline3":
      "Neben einer unvergleichlichen Auswahl, können Sie sich bei Farfetch auch auf ein unvergessliches Shopping-Erlebnis freuen. Das ist unser Versprechen.",
    "timeline4":
      "Bei uns ist Shoppen ganz einfach und – darauf sind wir stolz – macht Spaß. Inspirationen finden Sie in unserem Magazin voller Fashion- und Styling-Tipps; die heißesten Looks direkt vom Laufsteg können Sie in unseren Trend-Edits entdecken; mit unserer App können Sie unsere Fashion auch unterwegs browsen und dank unserer Personal Shopper für Farfetch Privatkunden können wir Ihnen einen perfekt auf Sie zugeschnittenen Service bieten. Und – zu guter Letzt – können Sie mit Hilfe einer Wunschliste, einer Webseite in neun Sprachen und lokalen Währungen das Shoppen ganz individuell gestalten.",
    "timeline5":
      "Wir bei Farfetch denken groß und global. Wir haben Büros in elf Städten, einschließlich London, Tokio und Los Angeles, und wir verschicken unsere Ware mit Expressversand in über 190 Länder weltweit. Kollaboration und Innovation sind uns extrem wichtig. 2015 konnten wir die Acquisition der Londoner Boutique Browns feiern; außerdem haben wir Farfetch Black &amp; White sowie Store of the Future entwickelt, um Labels und Einzelhändlern auf der ganzen Welt neue Technologien und Unternehmenslösungen anbieten zu können.",
    "quote1":
      "‘In den Bereichen Fashion und Luxus ist Farfetch eine der weitreichendsten Online-Plattformen des digitalen Universums.’ <span class='color-black'>Vogue España</span>",
    "timeline6":
      "Farfetch gilt heute als Branchenführer und Pionier. Wir wollen die globale Tech-Plattform für Luxus-Fashion sein und den Kunden dabei in den Mittelpunkt stellen – das ist unsere Vision."
  },
  {
    "languageCode": "cn",
    "header": "欢迎来到Farfetch,<br>享誉全球的多元化时尚精品购物平台",
    "intro":
      "在这儿，您能畅享直达全球的快捷配送（包括伦敦、纽约、巴黎、洛杉矶、迈阿密、马德里、米兰、巴塞罗那和罗马等地的当日配送服务），轻松便捷的退货流程，更有时尚新品每日上架，横跨男士、女士与童装系列！",
    "title": "我们的历史",
    "timeline1":
      "作为一家革新性的时尚购物网站，Farfetch是由葡萄牙籍企业家José Neves于2008年在伦敦创办。“随着其网站现象级的成功，José Neves正潜移默化地影响着全世界的购物方式，并为‘购物疗法’赋予了全新的意义……这是项绝无仅有的创造。”——Telegraph Luxury。全球具有号召力的独立买手店和设计师品牌都齐聚在这里——从东京到多伦多，米兰到迈阿密，我们为您汇集了这些时尚先行者们的敏锐前卫时装触觉。",
    "timeline2":
      "这正是Farfetch独树一帜的原因：我们拥有独具个性的时尚单品，是您在其他任何网站都找不到的。无论您是喜爱国际奢侈品牌，如意大利殿堂级时装屋Gucci和巴黎时尚的代名词Saint Laurent；还是热衷于发掘小众新锐设计师品牌，如Gabriela Hearst和Y/Project——您肯定会爱上我们的专业团队精挑细选的独特精品。",
    "timeline3":
      "正如非凡的精品选择，您在Farfetch还会享受到无与伦比的购物体验。这是我们的服务保证。",
    "timeline4":
      "我们致力于为您带来轻松、愉快的购物之旅。如果您正在寻找时尚灵感，订阅我们的前沿电子报可获得定制的造型建议；网站上的潮流精选让您轻松发现T台人气单品；浏览随行随购的App，即可掌握第一手资讯——VIP贵宾更可享受由私人时尚顾问团队，为您量身定制的专属服务。还有更多个性化服务为您实现随心畅购（包括创建私人愿望单、9种语言选择，和本地货币支付选项）。",
    "timeline5":
      "在Farfetch，我们倡导创新思维和全球化视野。我们在11个大城市都设有办公室，包括伦敦、东京与洛杉矶。便捷的配送服务将所购商品从合作伙伴直接送达至190多个国家。合作和创新是我们的根本——在2015年，我们见证了伦敦时尚零售业的风向标Browns加入Farfetch这个大家庭，并为全世界的品牌与零售商带来了结合科技与商业创见的全新解决方案：Black &amp; White和未来商店（Store of the Future）。",
    "quote1":
      "“Farfetch是全球最大的时尚与奢侈品网购平台之一。” <span class='color-black'>Vogue西班牙</span>",
    "timeline6":
      "Farfetch现已成为行业的领军者与先驱者——而我们的使命始终如一：以您为中心，创造高端时尚领域的全球技术平台。"
  },
  {
    "languageCode": "br",
    "header": "Bem-vindo(a) à Farfetch,<br>a melhor seleção de luxo do mundo",
    "intro":
      "Aproveite a entrega expressa no mundo todo e receba no mesmo dia em Londres / NY / Paris / LA / Miami / Madrid / Milão / Barcelona / Roma, devoluções simplificadas, além de novidades da moda feminina, masculina e infantil chegando todos os dias!",
    "title": "Nossa história",
    "timeline1":
      "Lançada em Londres em 2008 pelo empreendedor português José Neves, a Farfetch é uma plataforma online de moda: “com o sucesso fenomenal do seu site Farfetch, José Neves está conquistando o mundo, e redefinindo o significado da terapia de varejo... Nada assim existiu no passado ou hoje” – Telegraphy Luxury. Está atrás das melhores marcas e boutiques de luxo do mundo? Sua busca acabou! De Tóquio à Toronto, Milão à Miami, levamos os mais inovadores pensadores do mundo da moda até você.",
    "timeline2":
      "É o que torna a Farfetch um destino único: ao comprar conosco, você encontrará peças que não verá em nenhum outro lugar. Você pode preferir grandes nomes da moda italiana como Gucci ou a parisiense Saint Laurent, ou desejar explorar novos estilistas emergentes como Gabriela Hearst e Y Project – certamente amará a nossa curadoria exclusiva.",
    "timeline3":
      "Assim como uma variedade de peças sem igual, você também terá acesso a melhor experiência de compra na Farfetch. Essa é a nossa promessa.",
    "timeline4":
      "Comprar conosco é fácil e, nos orgulhamos em dizer, divertido. Então se você busca inspirações de estilo, visite o nosso blog para acessar dicas sob medida para o seu guarda-roupas, explore nossas seleções de tendências e encontre peças que saíram direto das passarelas, navegue no nosso aplicativo para atualizações instantâneas ou, entre em contato com o nosso time para esclarecer suas dúvidas. Nosso site é traduzido em 9 idiomas, enquanto navega e vê os detalhes de suas peças desejo de perto, você pode criar sua wishlist para comprar depois.",
    "timeline5":
      "Temos grandes sonhos e presença global. Nossos escritórios estão em 11 cidades, entre elas Londres, Tóquio e Los Angeles, e entregamos no mundo todo, em mais de 190 países. Juntos, lideramos em colaboração e inovação – em 2015, comemoramos a aquisição da lendária boutique londrina Browns, desenvolvemos o Farfetch Black &amp;  White e a Store of the Future oferecendo tecnologia e soluções de negócios para marcas e varejistas espalhados pelo mundo.",
    "quote1":
      "A Farfetch é uma das mais completas plataformas online do universo digital quando os assuntos são moda e luxo.'  <span class='color-black'>Vogue Espanha</span>",
    "timeline6":
      "Pioneira e líder na indústria - o objetivo da Farfetch é se tornar a plataforma global de tecnologia para a indústria da moda de luxo, sempre impressionando nossos clientes."
  }
]
